
/* Class = "NSTextFieldCell"; title = "Senuti"; ObjectID = "24"; */
"24.title" = "Senuti";

/* Class = "NSTextFieldCell"; title = "Alles andersherum"; ObjectID = "25"; */
"25.title" = "Alles andersherum";
